<?php
use yii\helpers\Html;
$this->title = 'Catpage';
?>
	<html>
	
<img src="/img/cat.jpg" width="453" height="404" align="left" >
<p><br>Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысzчелетий назад. Ричард Саколинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиниz, взял одно из самых странных слов в Lorem Ipsum, Ђconsecteturї, и занzлсz его поисками в классической латинской литературе. B результате он нашел неоспоримый первоисточник Lorem Ipsum в разделах 1.10.32 и 1.10.33 книги Ђde Finibus Bonorum et Malorumї (B пределах добра и злаї), написанной Cицероном в 45 году н.э.</p>

</html>